{
  "name": "Group of Twenty (G20)",
  "blocks": {
    "introduction": "The Group of Twenty is a committee of the governments from 20 major economies. In
                    this committee, your delegation is focused on analysing issues that directly affect the
                    world economy with the promotion of international financial stability, discussing the roots
                    of these issues and attainable solutions for them.",
    "topicA": {
      "heading": "Topic A: Combating Insurgencies in the Middle East:",
      "content": "An insurgency is a movement
                  within a country dedicated to overthrowing the government. After the Iraq war,
                  insurgencies in the area became very destructive, increasing even more after the Syrian
                  civil war began. Example of this groups include The Islamic State of Iraq and Syria
                  (ISIS) and Al Qaeda, an insurgency active in the same area with similar views. The
                  destruction, the transfer of people, the consequences of their actions bring great
                  economic impact to this nations and the world, and as the G20 it is our job to come up
                  with a solution to reduce the economic impact."
    },
    "topicB": {
      "heding": "Topic B: Distribution of Wealth (Income Inequality):",
      "content": "The share of national income
                  going to labour globally is declining, meaning that productivity increase do not result in
                  pay increases for workers, but instead go to capital owners. For example in the Unite
                  States, the reality is that since the mid­1980s there has been an enormous transfer of
                  wealth from the middle and lower classes to the wealthiest people in the country. Millions of people are working longer hours for lower wages.There is something
                  profoundly wrong when we have a proliferation of millionaires and billionaires at the
                  same time as millions of people working for very low wages. As the very famous
                  catchphrase says, \"The rich get richer and the poor get poorer.\" Undoubtedly, this
                  deserves attention at the G20 level as to the underlying drivers and economic
                  consequences. Thank you for choosing our committee, we hope to see you soon to hear your ideas as
                  how to solve problems that affect each and everyone of us. The G20 is the perfect place
                  to work together as nations to improve the world economy."
    }
  }
}
